{
    "claim": " Hai đối tượng đã thực hiện hành vi nhờ vào 1 máy tính và 2 thiết bị giả trạm BTS các nhà mạng được mua từ một người đàn ông Trung Quốc.",
    "label": "true",
    "context": " (NLĐO) – Các đối tượng đã thực hiện việc phát tán tin nhắn rác đến thuê bao di động tại hai tỉnh Thừa Thiên - Huế, Quảng Nam và TP Đà Nẵng. Ngày 24-3, Công an tỉnh Quảng Nam cho biết lực lượng an ninh mạng và phòng chống tội phạm sử dụng công nghệ cao Công an tỉnh này vừa phát hiện, bắt giữ 2 đối tượng có hành vi \"xâm nhập trái phép vào mạng máy tính, viễn thông\". 2 đối tượng Chinh và An bị Công an tỉnh Quảng Nam bắt Ảnh: Công an Quảng Nam Trước đó, lúc 19 giờ 45 phút ngày 21-3, tại khu vực đường Nguyễn Hoàng (thuộc phường An Sơn, TP Tam Kỳ, tỉnh Quảng Nam), tổ công tác Công an tỉnh Quảng Nam đã phối hợp với Sở Thông tin truyền thông, Viện kiểm sát nhân dân tỉnh Quảng Nam dừng kiểm tra xe ô tô BKS 92A-061.97 do Phạm Đức An (SN 1992, trú Hiệp Đức, Quảng Nam) điều khiển, chở theo Đỗ Quốc Chinh (SN 1990, trú Hòa Vang, TP Đà Nẵng). Tại thời điểm kiểm tra, trên xe có 1 máy tính xách tay đang bật màn hình và các thiết bị khác, nghi vấn là thiết bị giả mạo trạm phát BTS – trạm viễn thông di động. Kiểm tra máy tính, lực lượng chức năng phát hiện 1 phần mềm đang chạy thể hiện các thông số các mạng di động tại vị trí xe ô tô đang đỗ. Qua đấu tranh, Chinh khai từ tháng 2-2023 đã nhận 1 máy tính và 2 thiết bị giả trạm BTS các nhà mạng từ một người đàn ông có quốc tịch Trung Quốc để phát tán tin nhắn quảng cáo qua SMS bằng phần mềm Teminal. Máy tính và thiết bị giả trạm BTS hoạt động trên xe ô tô của Chinh và An Ảnh: Công an Quảng Nam Người này cũng đã hướng dẫn cách cài đặt, cách thức phát tán tin nhắn cho Chinh. Quy ước 10.000 tin nhắn được gửi đi, người này sẽ trả cho Chinh 500.000 đồng qua ví tiền ảo USDT. Sau khi cài đặt và thực hiện phát tán tin nhắn thành công, Chinh đã hướng dẫn cho em ruột là Đỗ Quốc Bảo thực hiện. Chinh cũng đã hướng dẫn và thuê Phạm Đức An thực hiện việc này và trả công cho An 400.000 đồng/10.000 tin nhắn được phát tán. Từ khi thực hiện hành vi sử dụng thiết bị lập trạm BTS giả để phát tán tin nhắn SMS đến nay, Chinh được người đàn ông Trung Quốc trả khoảng 5.000 USDT, tương đương 110 triệu đồng. Chinh đã chuyển cho Bảo 30 triệu đồng, An 30 triệu đồng. Các đối tượng đã thực hiện việc phát tán tin nhắn rác đến thuê bao di động tại hai tỉnh Thừa Thiên - Huế, Quảng Nam và TP Đà Nẵng. Hiện Phòng An ninh mạng và phòng chống tội phạm công nghệ cao Công an tỉnh Quảng Nam đã khởi tố vụ án \"xâm nhập trái phép vào mạng máy tính, viễn thông\" và đề nghị Viện kiểm sát nhân dân tỉnh Quảng Nam chuyển vụ án đến Cơ quan CSĐT Công an tỉnh, áp dụng biện pháp ngăn chặn, tạm giữ 2 đối tượng trên để tiếp tục điều tra mở rộng.",
    "source": "https://baochinhphu.vn/thi-truong-hang-hoa-don-nhan-luc-mua-tich-cuc-102230328084509041.htm",
    "topic": "Kinh tế"
}